Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sterk-satsning-paa-kultur-spraak-og-internasjonal-arbeid.html.tmx
Source language: nob
Languages: sma

source: Sterk satsning på kultur, språk og internasjonal arbeid / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Nænnoes skreejreme kultuvrese, gïelese jïh gaskenasjovnaale barkose / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sterk satsning på kultur, språk og internasjonal arbeid
sma: Nænnoes skreejreme kultuvrese, gïelese jïh gaskenasjovnaale barkose

source: Kultur, språk og internasjonalt arbeid er viktige satsningsområder i Sametingrådets forslagt til budsjett for 2013.
sma: Kultuvre, gïele jïh gaskenasjovnaale barkoe lea vihkeles skreerjemesuerkieh Saemiedigkieraerien uvtelassesne budsjedtese jaapan 2013.

source: - De samiske institusjonene og festivalene er fyrtårn og viktige arenaer for kultur-, språk- og identitetsutvikling, sier rådsmedlem Vibeke Larsen.
sma: – Saemien institusjovnh jïh festivaalh leah tjoevketjoelth jïh vihkeles sijjieh kultuvre-, gïele- jïh identiteeteevtiedimmien gaavhtan, raerielïhtsege Vibeke Larsen jeahta.

source: Samiske kulturinstitusjoner er viktige for å bygge den samiske offentligheten, skape forståelse for samisk kultur og bygge broer mellom kulturer.
sma: Saemien kultuvreinstitusjovnh leah vihkeles gosse edtja dam saemien byögkelesvoetem tseegkedh, saemien kultuvrem guarkedh jïh pruvvieh bïgkedh kultuvri gaskem.

source: Disse institusjonene representerer også viktige samiske kulturarbeidsplasser der samisk språk står i fokus.
sma: Daah institusjovnh leah aaj vihkeles saemien kultuvrebarkoesijjieh, gusnie saemien gïele lea jarngesne.

source: - Sametingsrådet fortsetter å styrke samiske kulturinstitusjoner og synes det er gledelig at vi har funnet rom til å foreslå tre festivaler innlemmet på Sametingets budsjett, sier rådsmedlem Vibeke Larsen.
sma: -Saemiedigkieraerie jåarhka saemien kultuvreinstitusjovnh eevtjedh, jïh manne tuhtjem sjollehke mijjieh raeriestibie golme festivaalh meatan vaeltedh Saemiedigkien budsjedtesne, raerielïhtsege Vibeke Larsen jeahta.

source: Dette skal være med å skape forutsigbarhet og utvikling, sier Larsen.
sma: Daate edtja viehkiehtidh daajroem sjugnedidh dan båetijen biejjien jïh evtiedimmien bïjre, Larsen jeahta.

source: Lulesamisk uke arrangeres hvert år i Tysfjord med lulesamisk språk og unge i fokus.
sma: Julevsaemien våhkoe öörnesåvva Divtasvuodnesne fïerhten jaepien, gusnie julevsaemien gïele jïh noerh leah jarngesne.

source: Raasten Rastah – sørsamisk kulturfestival arrangeres hvert andre år på Røros og er en grenseoverskridene festival med hovedvekt på barn og språk.
sma: Raasten Rastah – åarjelsaemien kultuvrefestivaale öörnesåvva Röörosesne fïerhten mubpien jaepien, jïh lea akte raasten rastah festivaale gusnie maanah jïh göele lea jarngesne.

source: Samisk uke i Tromsø foreslås også inn på Sametingets budsjett.
sma: Raereste aaj saemien våhkoem Tromsøsne meatan vaeltedh Saemiedigkien budsjedtesne.

source: Sametinget og Norsk folkemuseum har inngått avtale om tilbakeføring av kulturarv til de samiske museene.
sma: Saemiedigkie jïh Norsk folkemuseum leah latjkoem dorjeme bååstedesertiesimmien bïjre kultuvreaerpeste dejtie saemien museumidie.

source: Sametingsrådet følger opp avtalen og setter av 1 million kroner til forberedende prosesser i forbindelse med tilbakeføringsprosjektet Bååstede.
sma: Saemiedigkieraerie latjkoem tjïrrehte jïh 1 mill. kråvnah lyjke ryöjreden prosesside bååstedesertiestimmieprosjekten sjïekenisnie, man nomme Bååstede.

source: Samisk språkkampanje
sma: Saemien gïelekampanje

source: - 2013 er det nasjonale språkåret, og da er det ekstra stor glede å offentliggjøre at sametingsrådet i budsjettet foreslår tilskudd til to nye samiske språksentre.
sma: -2013 lea nasjovnaale gïelejaepie, jïh dellie joekoen sjollehke bæjhkoehtidh saemiedigkieraerie dåarjoem raereste göökte orre saemien gïelejarngide budsjedtesne.

source: Det er Storfjord språksenter i Storfjord og Gïelearnie i Røyrvik, sier rådsmedlem Vibeke Larsen.
sma: Storfjord gïelejarnge Storfjordesne jïh Gïeleaernie Raavrevijhkesne, raerielïhtsege Vibeke Larsen jeahta.

source: Sametingsrådet tar også signalene fra språksentrene om behov for mer forutsigbare rammer, og foreslår at det opprettes et utviklingstilskudd til de samiske språksentrene som får tilskudd fra Sametinget.
sma: Saemiedigkieraerie aaj gïelejarngide goltele mah sijhtieh vielie daajroes mierieh utnedh åvtese, jïh raereste akte evtiedimmiedåarjoe tseegkesåvva dejtie saemien gïelejarngide mah dåarjoem Saemiedigkeste åadtjoeh.

source: - Det er også ekstra gledelig at Røyrvik kommune endelig blir innlemmet i forvaltningsområdet for samisk språk, og får derfor tospråklighetstilskudd fra Sametinget.
sma: -Aaj joekoen sjollehke Raavrevijhken tjïelte saahtan meatan sjædta saemien gïelen reeremedajvesne, jïh dan åvteste guektiengïeledåarjoem Saemiedigkeste åådtje.

source: Dette vil være med å styrke språket i et område hvor samisk er truet, sier Larsen
sma: Daate sæjhta viehkiehtidh giïlem eevtjedh aktene dajvesne gusnie gïele håvhtadamme, Larsen jeahta.

source: Sametingets hovedmål for arbeidet med samisk språk er flere språkbrukere og økt bruk av samisk.
sma: Saemiedigkien åejvieulmie saemien gïelebarkojne lea jienebh gïeleutnijh jïh vielie åtnoe saemien gïeleste.

source: I forbindelse med Språkåret 2013 foreslår sametingsrådet derfor også en språkkampanje for å motivere til økt bruk av samisk og rekruttere flere til å lære seg språket.
sma: Gïelejaepien 2013 sjïekenisnie saemiedigkieraerie dannasinie aktem gïelekampanjem raereste juktie skreejredh vielie saemien åtnasåvva, jih jienebh dåårrehtidh mah sijhtieh gïelem lieredh.
